tap "homebrew/bundle"
brew "bat"
brew "eza"
brew "fd"
brew "gh"
brew "git"
brew "git-delta"
brew "gitui"
brew "gnupg"
brew "lsd"
brew "mise"
brew "navi"
brew "neovim"
brew "onefetch"
brew "pastel"
brew "procs"
brew "ripgrep"
brew "shellharden"
brew "sk"
brew "starship"
brew "tmux"
brew "tokei"
